{
  "name": "~",
  "type": "dir",
  "contents": [
  {
      "name": "Acerca-de-mi",
      "type": "text",
      "contents": "<strong>Ángel Alberto Sesma</strong>(MEX)</BR> Es artista transmedia, ascendente virgo, tigre de fuego y perro de cristal. Realizó su primera exposicion individual en la galeria autónoma de la FAD Xochimilco. Su trabajo ha sido reconocido en bienales y festivales internacionales como thewrong.org, biennale.no, 60sec.org, el festival de poesía de Yautepec, entre otros."
    },
    {
      "name": "Baduk",
      "type": "dir",
      "contents": [
        {
          "name": "Arte",
          "type": "dir",
          "contents": [
            {
              "name": "Heatmaps",
              "type": "iframe",
              "contents": "data/baduk/heat/heatmaps.pdf"
            }
          ]
        },
        {
          "name": "Zine_de_baduk",
          "type": "dir",
          "contents": [
            {
              "name": "1_Haengma",
              "type": "iframe",
              "contents": "/data/baduk/zdb/index.html"
            } 
          ]
        }
      ]
    },
    {
      "name": "Ceramica",
      "type": "dir",
      "contents": [
        {
          "name": "Alta-temperatura",
          "type": "dir",
          "contents": [
            {
              "name": "Vasija-0224",
              "type": "iframe",
              "contents": "data/vr/main1.html"
            }
          ]
        },
        {
          "name": "Baja-temperatura",
          "type": "dir",
          "contents": [
            {
              "name": "Vasija-0424",
              "type": "iframe",
              "contents": "data/vr/main2.html"
            }
          ]
        }
      ]
    },
    {
      "name": "Grafica",
      "type": "dir",
      "contents": [
        {
          "name": "Digital",
          "type": "dir",
          "contents": [
            {
          "name": "3D",
          "type": "iframe",
          "contents": "/data/pics/3D/index.html"
        },
          
          {
          "name": "Glitch-AI",
          "type": "iframe",
          "contents": "/data/pics/GlitchArt/glitch3.pdf"
        },
          {
          "name": "Monolitos",
          "type": "iframe",
          "contents": "/data/pics/Monolitos/index.html"
        },
        {
          "name": "Mural",
          "type": "iframe",
          "contents": "/data/pics/Mural/index.html"
        }
          
          ]
        },
        {
          "name": "Grabado",
          "type": "dir",
          "contents": [
            {
          "name": "Aguafuerte",
          "type": "iframe",
          "contents": "/data/pics/Grabado/Aguafuerte/index.html"
        },
          {
          "name": "Linoleo",
          "type": "iframe",
          "contents": "/data/pics/Grabado/Linoleo/index.html"
        }
        
      ]
    }
    ]
    },
    {
      "name": "Libros-de-arte",
      "type": "dir",
      "contents": [
        {
          "name": "yarn3.0",
          "type": "exec", 
          "contents": "<h2><a href='https://www.amazon.es/Yarn-3-0-solarized-generated-tokenized/dp/B0C9SHK3T5/' target='_blank'><strong>Yarn 3.0</a></h2><br>Es resultado de tres años de investigacion y experimentos con redes neuronales artificiales que traducen texto a imagen.Se produjo en lenguaje Python 3.0 con procesadores gráficos de https://colab.research.google.com/ usando la libreta https://github.com/openai/glide-text2im/blob/main/notebooks/clip_guided.ipynb.</strong>"
        },
        {
          "name": "kiosk3.0",
          "type": "exec", 
          "contents": "<h2><a href='https://www.amazon.com/Kiosk-3-0-Angel-Alberto-Sesma/dp/B0CFZG3DB7/' target='_blank'><strong>Kiosk 3.0</a></h2><br>Discover a digital world in which payphones still exist.<br>Kiosk 3.0 emerges as text-to-image algorithms fail to imagine the obsolete payphone. <p><br>Instead, prism-like objects such as electric vehicle chargers, ATMs, vending machines, and parking meters merge into monolithic machines filled with bells, whistles, surrealism and the occasional wire.</p></strong>"
        }
      ]
    },
    
  {
      "name": "PoeCiFi",
      "type": "dir",
      "contents": [
        {
          "name": "SN2016KG",
          "type": "iframe",
          "contents": "/data/SN2016KG/index.html"
        } , 
        {
          "name": "Simbiografia",
          "type": "iframe",
          "contents": "/data/simbio/index.html"
        } , 
        {
          "name": "FungiFiction",  
          "type": "text",
          "contents": "[Created with CHATGPT-3 (2021)] The spores were getting out of hand. I put them in a lead-lined box, but they could still see each other. So I put tin foil on the box, but that didn't stop them from talking to each other. I put the box in a lead-lined room, but they could still hear each other. So I put acoustic dampening material on the walls, but they could still feel each other. I put the room in a lead-lined basement, but they could still smell each other. So I put the basement in a lead-lined house, but they could still feel each other. </br>So I put the house in a lead-lined neighborhood, but they could still feel each other. So I put the neighborhood on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around Jupiter, but they could still feel each other. So I put Jupiter on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around the sun, but they could still feel each other. So I put the sun on a rocket and shot it into space, but they could still feel each other. </br>So I put the rocket in orbit around a black hole, but they could still feel each other. So I put the black hole on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a supernova, but they could still feel each other. So I put the supernova on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a galaxy, but they could still feel each other. So I put the galaxy on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a cluster of galaxies, but they could still feel each other. So I put the cluster of galaxies on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a supercluster of galaxies, but they could still feel each other. </br>So I put the supercluster of galaxies on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a wall of galaxies, but they could still feel each other. So I put the wall of galaxies on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a supercluster of superclusters of galaxies, but they could still feel each other. So I put the supercluster of superclusters of galaxies on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a void, but they could still feel each other. So I put the void on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around a supercluster of superclusters of superclusters of galaxies, but they could still feel each other.</br>So I put the supercluster of superclusters of superclusters of galaxies on a rocket and shot it into space, but they could still feel each other. So I put the rocket in orbit around an empty void, but they could still feel each other. So I put the empty void on a rocket and shot it into space, but they could still feel each other."
        },
        {
          "name": "Tiradero",
          "type": "text",
          "contents": "Recientemente se celebró la asamblea pro-común para la tecnología orbital decolonial. Como parte de la orden del día se presentó un plan de desarrollo para el primer satélite decolonial diseñado por la agencia espacial de Abya Yala, se expusieron dudas, ideas y sentimientos en torno al tema y finalmente se votó a favor de financiar el proyecto, siempre que el satélite cumpliera la función de ayudar a limpiar el basurero que orbita sobre nuestra atmósfera: Fases de cohetes propulsores como casquillos de bala gigantescos y escombros como cuchillas milimétricas aceleradas a altísimas velocidades, un tiradero de proyectiles a la deriva capaces de desorbitar las sondas más avanzadas y pulverizar los satélites más diminutos. Otra pesadilla fabricada a pulso por la mano del hombre. En los laboratorios donde se reúne el consejo de personas medicina se logró aislar una bacteria capaz de digerir metales y semiconductores. Se trata de una bacteria autótrofa, es decir, que puede producir su propio alimento utilizando una fuente de energía -como pueden ser los electrones disponibles en el óxido de manganeso-  también es anaerobia: no necesita oxígeno para vivir. La bacteria se descubrió en un juego de cristalería arrumbado que acumulaba en su superficie óxido de manganeso, en el momento que alguien notó que esta cambiaba de color, sugiriendo una pérdida de electrones. Se lanzó al espacio una población de dicha bacteria en un satélite CUBESAT de 10 x 10 x 20 cm que contenía además un circuito regulador de temperatura diseñado para mantener el sistema de control y comunicación funcionando y para mantener la bacteria en equilibrio térmico. El satélite liberaría parte de la bacteria tan pronto los sensores de colisión se activaran. La bacteria se adaptó paulatinamente a las condiciones del espacio y logró soportar temperaturas entre los -55 y los 17 grados centígrados sin la ayuda de los sistemas electrónicos. además mutó para ser capaz de generar esporas y facilitar su propagación en toda la estratósfera. Seis meses después de haber sido lanzado, el satélite tejió una red de bacterias aglutinantes que comenzó a disolver los cúmulos de basura orbital. De pronto las comunicaciones de radio y telemetría comenzaron a interrumpirse periódicamente. La base de monitoreo de la agencia espacial concluyó que la bacteria había comenzado a devorar el satélite."
        },
        {
          "name": "Dos_Compuertas",
          "type": "iframe",
          "contents": "/data/doscompuertas/index.html"
        } ,
        {
          "name": "Nucita",
          "type": "text",
          "contents": "<span class='ninja'><h3>HUMITA</br>A veces pienso que no sé lo que quieres. </br>Luego vienes para posarte en mi pecho y no cabe duda:</br>Quieres comer atún y perderte poco a poco barranca abajo.</br>Arañar un insecto y dejarlo medio vivo.</br>Dormir durante la mitad de tu vida.</br></h3></span>"
        },
        {
          "name": "H2O",
          "type": "text",
          "contents": "<p>Éter palpable</p><p>Antiguedad del universo</p><p>Su estado puro es inerte</p><p>Pero sostiene la vida y hierve</p><p>Hiela y detiene el tiempo.</p><p>Y así separa universos</p><p>Antíquisimos</p><p>Infinitos</p><p>Microscópicos</p><p>Como un banco de semillas</p><p>Quieta.</p><p>Mientras la humanidad se encierra en su invernadero</p><p>Y derrite todo a la vez.</p>"
        },
        {
          "name": "Prosopopeya",
          "type": "text",
          "contents": "</br>Soy la tierra fundida que hiberna en las profundidades.</br>En el fondo del lago se extienden generaciones de mi familia.</br>Nadie me espera, ni se prepara para mi visita. Quienes sueñan no temen que despierte.</br>Huelo a pluma chamuscada, azufre y hierro. Evaporo el agua que me calma.</br>Apenas salgo y ya busco el retorno al subsuelo, voy abriéndome paso entre milpas, acequias, presas, lumbreras y túneles.</br>Con burbujas rojas y negras voy palpando el suelo.</br>El aire también es rojo y negro, en él soy la ceniza que viaja cubriendo ciudades.</br>Desde varias chimeneas me transporto buscando algún hueco, excavando.</br>Para mi no hay desperdicios: Todo lo que no llegue a fundirse quedará incrustado, aglomerado en lodos incandescentes.</br>En el lago se formó un cráter y en el cráter ya se forma un lago.</br>"
        },
        {
          "name": "Serpentinas-y-espantasuegras",
          "type": "text",
          "contents": "<p></br>Un día viendo televisión, en el history channel salió un programa sobre los misteriosos mitos acerca de dragones y las hipótesis acerca de su existencia. Seguro hay varios episodios.</p><p>A los ponentes, recuerdo, les resultaba factible que dos dragones se aparearan como águilas, dejándose caer desde lo alto y agarrados de las dos patas.</p></br><p>Apenas mencionaron al ave prehistórica que descendió y dejó sus huesos en Abya Yala hace unos 66 millones de años, que lleva por nombre Quetzalcoatlus, y que nos demuestra que las Lenguas si se pueden aparear como águilas.</p></br><p>Draconiano es una palabra que se usa en mi familia para actos severos como cancelar tarjetas de crédito.</p><p>No se usa, sin embargo, para actos mucho más severos. Para esos se usa silencio.</p></br><p>En 2010, recién recibido de Ingeniería en Mecatrónica por el Tec de Monterrey Campus Monterrey, comencé a trabajar en una línea de soporte técnico en computadora para empleados de una multinacional francesa que aparece en la lista de empresas de defensa de Francia de wikipedia. Nos enseñaron a atender problemas de severidad 1. Los problemas de severidad 2 o mayor debían “escalarse” a un despacho gigantesco en la india. Las llamadas no debían durar más de 3 minutos, nunca.</p><p>Se dice de lo draconiano que proviene de Dracón, un legislador ateniense que implementó leyes muy severas, a la 𒄩𒄠𒈬𒊏𒁉. (Hammurabi)</p><p>No sé si fue Lacán o Freud pero alguien dijo que el peor padre es aquel que se dedica a la Ley.</p><p>Arturo, leí en wikipedia, quiere decir oso-oso. Art es oso en alguna Lengua Germánica y Uro viene de oso en latín, Urusus. O algo así.</p><p>Arturo el mítico rey de Camelot perteneció a la familia Pendragón, según narran en las gestas que a mi parecer son registros catastrales aderezados con intrigas amorosas.</p><p>Dicen que la casa en la que Carmen Mondragón nació, en Tacubaya, quedó llena de gatos cuando ella falleció ahí mismo en el 78.</p><p>Carmen Mondragón fue pintora y poeta. Su padre diseñaba armas.</p><p>Tuvo un hijo con un cadete y lo perdió al poco tiempo de nacido.</p><p>Se le considera una mujer de los tiempos modernos.</p><p>Abandonó su linaje acomodado para buscar cada vez más sus raices indígenas.</p><p>Magdalena Mondragón nació en Torreón Coahuila en 1913.</p><p>Sus primeras obras conocidas son:</p><p>    Puede que el otro año: novela de la Laguna (novela, 1937).</p><p>    Souvenir (poesía, 1938).</p><p>    No debemos morir (teatro, 1940 ).</p><p>    Norte Bárbaro (novela, 1944).​</p><p>Dos años antes de que Magdalena naciera, ya había comenzado oficialmente la tortura de un dragón y de la comunidad que, sospecho, sí lo reconocía como una entidad viva. Coincidía, según registros, con el fin del imperio de la dinastía Qing y el comienzo de la República China.</p><p>El dragón azul en esta bandera, o en otra parecida, representó al emperador Qing, quien ya habría fallecido para entonces pero continuaba identificando a las comunidades provenientes del sur de China que sí lograron cultivar hortalizas en el aparente desierto.</p><p>Según la investigación-western de Herbert, Tsaï Yuen, el nombre Cantonés para Torreón, quiere decir algo así como el huerto de los vegetales (término que es pariente muy cercano del “Saíyan” de Dragon Ball, que a su vez hace referencia a un planeta de los vegetales, y a Vegeta).</p><p>El dragón que reconozco lleva por nombre de Río Nazas, como las nazas que eran canastos de mimbre o ramas construidos para atrapar peces en el río antes que llegaran las vías, los puentes, las minas, y los torreones, el asbestos, el plomo, el estroncio, el arsénico, y el drenaje.</p><p>El agua que corrió por ese río, que me quitaba la gripa con la que nací, ahora se entubará para consumo humano dado que el agua del subsuelo ya se agotó.</p><p>Esa otra agua se agotó en décadas, se ocupó para lavar el algodón y cultivar la alfalfa para las vacas lecheras, y lavar la escoria de la explotación minera.</p><p>Recuerdo fresco el olor del lodo negro, esponjoso y lamoso que hay en algunas orillas, cerca de donde crecen los pinabetes, sumergido bajo el río que desciende desde la presa de las tórtolas. Sigue nítido en lo hondo de mi olfato.</p><p>También recuerdo la sensación de hundir un pié y perder el zapato por reaccionar muy bruscamente, jalando la pierna para liberarme.</p><p>Fue hasta años después reconocí ese lodo en las vanguardias científicas, le llaman fluido no-newtoniano.</p><p>En ese río encontramos piedras lisas con bordes suaves, en algunas de ellas había incluso agujeros, o incrustaciones rojas y blancas, como líneas muy rectas. con ellas aprendí a hacer “patitos”: a lanzarlas girando para que rebotaran sobre la superficie del agua.</p><p>Había patos de verdad y mucho carrizo, parecido al bambú pero también al junco o al maíz.</p><p>Ese río es un gran amigo. El río sabe escuchar y también sabe guardar silencio. Sabe perdonar, dejar ser y hablar con sinceridad. Persiste a pesar de que no se le respeta.</p><p>En una excursión le pedí al río que me ayudara a defenderme de mi propia familia. Cuando volvimos a casa el patio se había inundado para sorpresa del pensamiento occidental.</p><p>La fuga de agua fue también mi fuga, logré hacer mi maleta y marcharme sin que nadie me dijera nada en medio de la conmoción.</p><p></p><p>Yo había preferido guardado silencio durante toda la excursión. Guardar silencio es un recurso que he tenido que emplear toda mi vida.</p><p></p><p>También la libélula es un dragón que se aparea al vuelo.</p><p>Antes de entender que en inglés se llamaban, según su tamaño, ya sea mosca dragón o mosca damisela, les decíamos como el resto de los que iban los domingos al río:</p><p></p><p>Caballitos del diablo.</p><p></p><p>Lo diabólico viene del color rojo que toman los ejemplares mucho más grandes tanto en su piel como en sus ojos.</p><p></p><p>Las damiselas son de colores blancos, violetas y azules y su presencia no incomoda tanto, pero no dejan de ser caballitos del diablo.</p><p></p><p>En la revista Scientific American se edita una columna de poesía. En mayo del año pasado leí en esa columna el poema “Confluence” de Marianne Karplus. Fue el último poema de esa columna que sentí ganas de traducir en un rato.</p><p></p><p>Mi traducción es la siguiente:</p><p></p><p>Confluencia.</p><p></p><p>Cuando dos ríos se encuentran a veces dudan si mezclarse</p><p></p><p>El sedimento lodoso guarda distancia del verdeagua cristalino</p><p></p><p>Cada cual refleja en el paisaje su labranza, ahora cuidadosa</p><p></p><p>Ahora turbulenta</p><p>En sus desfiladeros el cañón es testigo</p><p></p><p>Cicatriz del continuo descenso de moléculas</p><p></p><p>Agua atraída hacia la gravedad</p><p></p><p>Erosiona cristales, partículas, semillas</p><p></p><p>Lodos sedientos que fluyen</p><p></p><p>Divagan, tamborilean</p><p></p><p>Los ríos emergen y derivan</p><p></p><p>Lejos de las rústicas montañas</p><p></p><p>Uno hacia otro</p><p></p><p>Comienzan a aliviarse de su carga</p><p></p><p>Los diversos caminos se funden</p><p></p><p>Los caudales más densos descienden</p><p></p><p>Ocultan su sedimento, el pasado</p><p></p><p>En la intersección</p><p>Donde el remolino prueba a las aguas</p><p>Nube y claridad se complementan</p><p>Y con tiempo</p><p>Su dispersión</p><p>Su conjunción</p><p>Recorren</p><p>La corriente</p><p>Balanceada.</p><p>Una vez volví al río. En su lecho ahora se libra una batalla entre los aficionados de los vehículos todo terreno y las cervezas de bote, y los aficionados del río y la preservación de los dragones.</p><p>Según wikipedia, el estilo del dragón en el arte marcial del Kung -Fu se divide en variantes norte y sur.</p><p>El lema de la variante sur del estilo del dragón es:</p><p>«Contrólese, deje a los otros que hagan lo que pretenden. Esto no le hace ser débil. Controle su corazón, obedezca a los principios de la vida. Esto no significa que los otros sean más fuertes.»</p><p>La curva Jurassic Park es uno de los nombres con los que se conoce a la curva dragón. La curva dragón es una curva fractal que se publicó en 1967 en la columna de juegos matemáticos de la revista científica anteriormente mencionada. Le llamaron la curva Jurassic Park por que apareció adornando los títulos de los capítulos de la novela escrita por Michael Crichton.</p><p>Un río cambia de curso continuamente. Se traslada y permanece, undula, crece, baila, experimenta, falla, arrastra, desaparece, espera su turno.</p><p>En el campo de la física existen cosas llamadas superfluidos. Los superfluidos son fluidos que actúan como si tuvieran sentido de la agencia o un gusto por la exploración. gotas de agua movíendose como hormigas: olfateando, comunicando y alcanzando.</p><p>Lo que el campo de la física intenta es ver al dragón, de la manera más cara, absurda y controladora, forzando su desplazamiento, seccionándolo en pedacitos con su cuchilla e internándose en el con su microscopio, con ansias de ver lo que se ha visto hace milenios: Que un cuerpo de agua es una entidad viva y digna de nuestra fé.</p><p>Un río se retuerce, como se retuercen las espadas de los magueyes conforme crece en el interior su aljibe.</p><p>Si a un río le empiezan a echar basura y cascajo, se lastima. Su curso se vuelve recto y pronto se muere, así como el Río de los remedios se convirtió en una banda transportadora de desechos a cielo abierto, componente de ese dragón occidental que duerme bajo el suelo lacustre y que nos enfrenta a nuestro fracaso inminente:</p><p>El dragón occidental es la hidra, el dragón no-decapitable. Es el vehículo todo terreno, es el caballito del diablo.</p><p>En esta ciudad se le llama drenaje profundo, se puede escuchar por la radio.</p><p>El día 30 de dic de 2019 Julián Herbert tuiteó:</p><p>'Quizá los dragones que amenazan nuestra vida no sean sino princesas anhelantes que sólo aguardan un indicio de nuestra apostura y valentía. Quizás en lo más hondo lo que más terrible nos parece sólo ansía nuestro amor' Rilke'</p>"
        }
      ]
    },
    {
      "name": "Traduccion",
      "type": "dir",
      "contents": [
        {
          "name": "Sauce-de-rio",
          "type": "iframe",
          "contents": "/json/senryuu/index.html"
        },
        {
          "name": "Metro",
          "type": "dir",
          "contents": [
            {
              "name": "Intro",
              "type": "text",
              "contents": "metro es una traducción al español no solicitada de <a href='https://www.scientificamerican.com/article/nature-in-verse-what-poetry-reveals-about-science/'>Meter</a></p><p>La columna mensual de poesía de la revista Scientific American editada por Dava Sobel.</p></br><p></p>"
            },
            {
              "name": "01-69",
              "type": "text",
              "contents": "<p><h3>Saludos de año nuevo</p><p>(W.H. Auden)</p></h3></br><p>En este día la tradición dicta</p><p>Hacer inventario de nuestra vida</p><p>Mis saludos a todes ustedes, Levaduras</p><p>Bacteria, Virus,</p><p>Aeróbicos y Anaeróbicos</p><p>Un muy feliz año nuevo</p><p>Para quienes mi ectodermis</p><p>Es como la Tierra Media para mí.</p><p>A creaturas de su tamaño les ofrezco</p><p>Libre elección de hábitat,</p><p>Así que instálense en la zona</p><p>Que mejor les parezca, en las pozas</p><p>De mis poros o los bosques tropicales</p><p>De mis axilas y mi pubis</p><p>En los desiertos de mis antebrazos</p><p>O los bosques frescos de mi cabellera.</p><p>Construyan pueblos: Les brindaré</p><p>Calor y humedad adecuados</p><p>Los sebos y lípidos necesarios</p><p>Con la condición de que nunca</p><p>Me molesten con su presencia</p><p>Y se comporten como deben los huéspedes,</p><p>Sin manifestarse como acné</p><p>O pie de atleta o abscesos.</p><p>¿Afecta mi clima interior</p><p>Las superficies que habitan?</p><p>Los cambios impredecibles,</p><p>¿Registran mi caída, desde lo agradable,</p><p>Cuando la mente está alegre</p><p>Y surgen pensamientos relevantes,</p><p>Hacia lo hostil, cuando nada ocurre</p><p>Y nadie llama, y llueve?</p><p>Debería gustarme pensar que no ofrezco</p><p>Un mundo imposible,</p><p>Pero un Edén no podría ser:</p><p>Mis juegos, mis actos deliberados,</p><p>Pueden volverse catástrofes ahí.</p><p>Si fueran pueblo creyente,</p><p>¿Como justificarían sus dramas</p><p>El sufrimiento inmerecido?</p><p>¿Cuales mitos relataría su clero,</p><p>Para los huracanes que llegan dos veces</p><p>Cada veinticuatro horas,</p><p>Cada que me visto o me desvisto,</p><p>Cuando, aferrándose a balsas de keratina,</p><p>Desaparecen ciudades enteras</p><p>Para morir en el espacio,</p><p>Y el diluvio que les cuece hasta morir</p><p>Cuando me doy un baño?</p><p>Luego, tarde o temprano llegará</p><p>El día final,</p><p>Cuando mi manto se vuelva de pronto</p><p>Demasiado frío y demasiado rancio para ustedes,<p><p>Apetecible para depredadores</p><p>De un tipo más feroz, y yo</p><p>Despojado de excusas y de auras</p><p>El pasado, sujeto a juicio.</p>"
            },
            {
              "name": "03-23",
              "type": "text",
              "contents": "</br><h3><p>Europa, luna de Jupiter</p><p>(Kate Gleason)</p></br></h3><p>Con su ojo cíclope, rojo de mirar la oscuridad</p><p>Cansada de la tormenta constante en aquella gran mancha roja</p></p>Un enredo que la sigue donde vaya.<p>Su cuerpa, amarrada al de él por las mareas. Las flexiones de ambos baten la superficie de ella y la vuelven “Terreno del caos”</p><p>Con el albedo fracturándose, se retuerce y se congela en las líneas rotas que la definen</p><p>Ahí arriba, donde los dioses gobiernan, ella es ordinaria, una de muchas lunas que él ha capturado</p>Otra mujer cosechada en el campo<p>Disecada entre páginas de un mito.</p></br><p>Pero acá en la Tierra fue reina de Creta, él un toro arrodillado, alabando con el creciente de su cornamenta el suelo donde ella anduviera</p><p>Arriba, ella es quien posee la mar oculta dentro de sí, que con su sal y su calor</p><p>tiene el poder de albergar vida.</p>"
            },
            {
              "name": "04-23",
              "type": "text",
              "contents": "</br><h3><p>Actividad Extravehicular</p><p>(Howard V. Hendrix)</p></h3></br><p>Salgamos de nuestra nave</p><p>El tiempo suficiente</p><p>Y a una altura tal que</p><p>Podamos ver a la Pachamama</p><p>Respirando en temporadas</p><p>Y sentir sus sus pulsos</p><p>A través de los años</p><p>Ascenso y descenso</p><p>De índices globales.</p><p>Vegetacion, vapor de agua, diluvio,</p><p>Capa de nieve, temperatura de la superficie terrestre</p><p>Radiación, temperatura de la superficie oceánica</p><p>Inhalacion, influjo, diástole</p><p>Exhalación, eflujo, sístole</p><p>¿Tiene, este macro de nuestro microcosmos, mucha temperatura?</p><p>¿Se vuelve más errático su pulso?</p><p>¿Menos honda su respiración?</p><p>¿Cómo nos sentimos?</p><p>¿Cuánto tiempo podemos aguantar fuera de nuestra nave?</p>"
            },
            {
              "name": "05-23",
              "type": "text",
              "contents": "<h3><p>Confluencia</p><p>(Marianne Karplus)</p></h3></br><p>Cuando dos ríos se encuentran a veces dudan si mezclarse</p><p>El sedimento lodoso guarda distancia del verdeagua cristalino</p><p>Cada cual refleja en el paisaje su labranza, ahora cuidadosa</p><p>Ahora turbulenta</p><p>En sus desfiladeros el cañon es testigo</p><p>Cicatriz del continuo descenso de moléculas</p><p>Agua atraída hacia la gravedad</p><p>Erosiona cristales, partículas, semillas</p><p>Lodos sedientos que fluyen</p><p>Divagan, tamborilean</p><p>Los ríos emergen y derivan</p><p>Lejos de las rústicas montañas</p><p>Uno hacia otro</p><p>Comienzan a aliviarse de su carga</p><p>Los diversos caminos se funden</p><p>Los caudales más densos descienden</p><p>Ocultan su sedimento, el pasado</p><p>En la intersección</p><p>Donde el remolino prueba a las aguas</p><p>Nube y claridad se complementan</p><p>Y con tiempo</p><p>Su dispersión</p><p>Su conjunción</p><p>Recorren</p><p> La corriente</p><p>Balanceada</p><p>"
            }
          ]
        }
      ]
    },
    
    {
      "name": "Video",
      "type": "dir",
      "contents": [
        {
          "name": "Arte",
          "type": "dir",
          "contents": [
            
          
          {
          "name": "Propmaster",
          "type": "iframe",
          "contents": "/data/props/index.html"
        }
          ]
        }
        
      ]
    }

  ]
}

